insert into faculty (name, phone, email, deansAddress, studentCount, description)
VALUES(
          'Факультет компьютерного проектирования',
          '+375 17 293-88-02',
          'dekfkp@bsuir.by',
          'г.Минск, Бровки 4, аудитория 308, 2 корпус БГУИР',
          150,
          'Факультет компьютерного проектирования
(бывший конструкторско-технологический факультет,
образован в 1973 году) является одним из
самых инновационных и динамически развивающихся
факультетов БГУИР.'
      ),
      (
          'Факультет информационных технологий и управления',
          '+375 17 293-86-16',
          'dekfkp@bsuir.by',
          'г.Минск, ул Платонова 39, аудитория 406, 5 корпус БГУИР',
          300,
          'ФИТиУ является ровесником университета
и был открыт в 1964 году. Первоначально
он назывался факультетом автоматики и
вычислительной техники.'
      ),
      (
          'Факультет радиотехники и электроники',
          '+375 17 293-88-48',
          'dekfkp@bsuir.by',
          'г.Минск, ул П.Бровки 6 , аудитория 419-б, 1 корпус БГУИР',
          150,
          'Имеет богатую историю, был образован
в 1964 г., когда создавался Минский
радиотехнический институт.'
      );